[
  "Hãy để mỗi ngày là một bản nhạc vui tươi.",
  "Sự kiên nhẫn là chìa khóa của mọi thành công.",
  "Cuộc sống là một cuộc phiêu lưu, hãy tận hưởng nó.",
  "Hãy tin vào bản thân, bạn mạnh mẽ hơn bạn nghĩ.",
  "Mỗi ngày là một món quà, đừng lãng phí nó.",
  "Hãy sống với trái tim rộng mở và tâm hồn bình yên.",
  "Đừng để ai đó đánh cắp niềm vui của bạn.",
  "Hạnh phúc thực sự đến từ bên trong.",
  "Hãy là người mang lại niềm vui cho người khác.",
  "Mỗi thử thách là một cơ hội để học hỏi.",
  "Hãy để tình yêu dẫn lối trong mọi hành động.",
  "Sự bình yên bắt đầu từ chính bạn.",
  "Hãy sống như thể bạn chỉ có một cuộc đời để sống.",
  "Đừng chờ đợi điều kỳ diệu, hãy tạo ra nó.",
  "Mỗi ngày là một trang mới, hãy viết nó thật đẹp.",
  "Hãy để lòng biết ơn là ngọn đèn soi đường.",
  "Sự tử tế không bao giờ là lãng phí.",
  "Hãy mơ lớn và hành động nhỏ mỗi ngày.",
  "Cuộc sống là một bức tranh, hãy tô màu bằng yêu thương.",
  "Hãy là phiên bản tốt nhất của chính mình.",
  "Đừng sợ thay đổi, nó mang đến cơ hội mới.",
  "Hạnh phúc là khi bạn sống trọn vẹn từng phút giây.",
  "Hãy để mỗi ngày là một câu chuyện đáng nhớ.",
  "Sự chân thành là nền tảng của mọi mối quan hệ.",
  "Hãy sống với đam mê và nhiệt huyết.",
  "Mỗi người là một ngôi sao, hãy tỏa sáng theo cách riêng.",
  "Hãy để tâm hồn bạn luôn rộng mở.",
  "Đừng bao giờ ngừng học hỏi và phát triển.",
  "Hạnh phúc là khi bạn biết đủ.",
  "Hãy là người mang lại hy vọng cho người khác.",
  "Mỗi ngày là một cơ hội để yêu thương nhiều hơn.",
  "Hãy sống với lòng can đảm và sự kiên định.",
  "Đừng để quá khứ kéo bạn xuống.",
  "Hạnh phúc là khi bạn sống với hiện tại.",
  "Hãy để mỗi ngày là một bước tiến mới.",
  "Sự bình yên đến từ việc chấp nhận bản thân.",
  "Hãy là người truyền cảm hứng cho người khác.",
  "Mỗi ngày là một món quà, hãy trân trọng nó.",
  "Hãy sống với tình yêu và lòng trắc ẩn.",
  "Đừng bao giờ từ bỏ ước mơ của mình.",
  "Hạnh phúc là khi bạn biết chia sẻ.",
  "Hãy để mỗi ngày là một hành trình mới.",
  "Sự kiên trì sẽ đưa bạn đến thành công.",
  "Hãy sống với trái tim và khối óc.",
  "Đừng để nỗi sợ ngăn cản bạn tiến lên.",
  "Hạnh phúc là khi bạn tìm thấy ý nghĩa trong cuộc sống.",
  "Hãy để mỗi ngày là một bước tiến gần hơn đến ước mơ.",
  "Sự tử tế là ngôn ngữ của trái tim.",
  "Hãy sống với niềm tin và hy vọng.",
  "Đừng bao giờ đánh mất niềm vui sống.",
  "Hãy sống là chính mình, bình yên sẽ tới.",
  "Hít thở sâu, thở ra nhẹ nhàng.",
  "Không có áp lực, không có kim cương.",
  "Mỗi ngày là một cơ hội để bắt đầu lại.",
  "Hạnh phúc là khi lòng mình nhẹ nhàng.",
  "Đừng vội vàng, mọi thứ rồi sẽ đến đúng lúc.",
  "Từng bước nhỏ hôm nay dẫn bạn đến những ước mơ lớn.",
  "Cảm ơn những khó khăn, vì chúng giúp ta trưởng thành.",
  "Nụ cười là ánh sáng soi đường trong bóng tối.",
  "Hãy gieo mầm hy vọng, bạn sẽ gặt hái tương lai.",
  "Tâm hồn bình an là kho báu vô giá.",
  "Hành trình ngàn dặm bắt đầu từ một bước chân.",
  "Tin vào chính mình, bạn sẽ làm được mọi điều.",
  "Thời gian là vàng, hãy trân trọng từng khoảnh khắc.",
  "Yêu thương bản thân là khởi đầu của hạnh phúc.",
  "Mỗi thử thách là một bài học quý giá.",
  "Hãy lắng nghe trái tim, nó biết đường đi.",
  "Sự kiên nhẫn biến giấc mơ thành hiện thực.",
  "Bầu trời luôn xanh sau cơn bão.",
  "Hãy cho đi yêu thương, bạn sẽ nhận lại nhiều hơn.",
  "Từng giọt nỗ lực sẽ dẫn bạn đến thành công.",
  "Đừng sợ thất bại, hãy sợ không cố gắng.",
  "Cuộc sống là một bức tranh, bạn là họa sĩ.",
  "Hạnh phúc không ở đích đến, mà ở hành trình.",
  "Hãy mỉm cười, vì bạn xứng đáng được hạnh phúc.",
  "Mỗi ngày mới là một trang sách trắng.",
  "Tình yêu là ngọn lửa sưởi ấm tâm hồn.",
  "Đừng nhìn lại, trừ khi bạn muốn mỉm cười.",
  "Hãy mơ lớn, nhưng bắt đầu từ những điều nhỏ.",
  "Sự tử tế là ngôn ngữ ai cũng hiểu.",
  "Mỗi vết sẹo là một câu chuyện về sức mạnh.",
  "Hãy là ánh sáng trong ngày u tối của ai đó.",
  "Từng khoảnh khắc đều đáng để trân quý.",
  "Đừng chờ đợi cơ hội, hãy tạo ra nó.",
  "Tâm hồn rộng mở sẽ tìm thấy niềm vui.",
  "Hãy bước đi, dù con đường có gập ghềnh.",
  "Sự chân thành là chìa khóa mở mọi trái tim.",
  "Mỗi bình minh là lời nhắc nhở để sống tốt hơn.",
  "Hãy tin rằng mọi thứ đều có thể xảy ra.",
  "Cuộc sống là món quà, hãy mở nó mỗi ngày.",
  "Hãy là chính mình, vì bạn là duy nhất.",
  "Từng giấc mơ đều đáng để theo đuổi.",
  "Hãy để lòng tốt dẫn lối cuộc đời bạn.",
  "Thành công là hành trình, không phải đích đến.",
  "Mỗi nụ cười là một viên gạch xây nên hạnh phúc.",
  "Hãy mạnh mẽ, vì bạn có sức mạnh vượt qua tất cả.",
  "Cuộc sống là một bản nhạc, hãy sáng tác giai điệu của riêng bạn.",
  "Đừng ngại ngã, vì đứng dậy sẽ khiến bạn mạnh mẽ hơn.",
  "Hạnh phúc là khi bạn tìm thấy ý nghĩa trong những điều giản dị.",
  "Hãy sống chậm lại để cảm nhận vẻ đẹp của cuộc đời.",
  "Mỗi thử thách là một cơ hội để khám phá bản thân.",
  "Tình yêu là sức mạnh vượt qua mọi rào cản.",
  "Hãy tin vào những điều kỳ diệu, vì chúng luôn tồn tại.",
  "Đừng chờ đợi hoàn hảo, hãy bắt đầu từ những gì bạn có.",
  "Sự kiên trì là chìa khóa mở mọi cánh cửa.",
  "Hãy để trái tim dẫn dắt, nhưng lý trí làm người hướng dẫn.",
  "Cuộc sống là một cuốn sách, hãy viết nên những trang đáng nhớ.",
  "Mỗi ngày là một cơ hội để trở thành phiên bản tốt hơn của bạn.",
  "Hãy gieo hạt giống tử tế, bạn sẽ gặt hái yêu thương.",
  "Đừng sợ khác biệt, vì đó là điều làm bạn đặc biệt.",
  "Hành trình của bạn là độc nhất, hãy trân trọng nó.",
  "Mỗi khó khăn là một bài học để bạn trưởng thành hơn.",
  "Hãy sống với đam mê, vì đó là ngọn lửa của cuộc đời.",
  "Sự tha thứ là món quà bạn tặng cho chính mình.",
  "Hãy mơ những giấc mơ lớn, nhưng đừng quên hành động nhỏ.",
  "Cuộc sống là một chuyến phiêu lưu, hãy dấn thân vào nó.",
  "Hãy lắng nghe gió, nó mang theo những câu chuyện của thế giới.",
  "Từng bước đi hôm nay là nền tảng cho ngày mai rực rỡ.",
  "Đừng để nỗi sợ cản bước, hãy để ước mơ dẫn đường.",
  "Hạnh phúc là khi bạn tìm thấy niềm vui trong chính mình.",
  "Hãy là ngọn gió, tự do và không ngừng chuyển động.",
  "Mỗi ngày là một cơ hội để lan tỏa ánh sáng.",
  "Sự tử tế nhỏ bé hôm nay có thể thay đổi cả thế giới mai sau.",
  "Hãy sống với lòng biết ơn, vì đó là chìa khóa của hạnh phúc.",
  "Đừng để quá khứ định nghĩa tương lai của bạn.",
  "Cuộc sống là một tấm gương, bạn cười, nó sẽ cười lại.",
  "Hãy tin vào sức mạnh của những điều nhỏ bé.",
  "Mỗi khoảnh khắc đều là cơ hội để bắt đầu lại.",
  "Hãy yêu thương mà không toan tính, vì đó là tình yêu thật sự.",
  "Đừng sợ thất bại, vì đó là bước đầu tiên của thành công.",
  "Cuộc sống là một bài hát, hãy hát bằng cả trái tim.",
  "Hãy là ngọn lửa sưởi ấm những tâm hồn lạnh giá.",
  "Mỗi thử thách là một lời mời gọi để bạn vượt qua giới hạn.",
  "Hãy sống với lòng dũng cảm, vì đó là cách bạn chinh phục cuộc đời.",
  "Sự chân thành là ánh sáng xua tan bóng tối.",
  "Hãy mơ lớn, nhưng đừng quên trân trọng những điều nhỏ.",
  "Cuộc sống là một món quà, hãy mở nó với niềm vui.",
  "Hãy là chính mình, vì không ai có thể làm điều đó tốt hơn bạn.",
  "Mỗi ngày là một cơ hội để viết nên câu chuyện của bạn.",
  "Hãy để tình yêu dẫn lối, vì nó là ngọn đèn sáng nhất.",
  "Đừng sợ khác biệt, vì đó là điều làm nên bạn.",
  "Hành trình của bạn là một bức tranh, hãy vẽ nó thật đẹp.",
  "Mỗi khó khăn là một viên ngọc quý trong hành trình trưởng thành.",
  "Hãy sống với đam mê, vì đó là hơi thở của cuộc đời.",
  "Sự tha thứ là chìa khóa mở ra cánh cửa bình yên.",
  "Hãy mơ những giấc mơ lớn, nhưng đừng quên những bước đi nhỏ.",
  "Cuộc sống là một chuyến đi, hãy tận hưởng từng khoảnh khắc.",
  "Hãy lắng nghe trái tim, vì nó biết điều bạn thực sự muốn.",
  "Từng bước nhỏ hôm nay là nền tảng cho những thành công lớn mai sau.",
  "Đừng để nỗi sợ ngăn cản bạn, hãy để ước mơ dẫn đường.",
  "Hạnh phúc là khi bạn tìm thấy niềm vui trong những điều giản đơn.",
  "Hãy là ngọn gió, tự do và không ngừng tiến về phía trước.",
  "Mỗi ngày là một cơ hội để lan tỏa ánh sáng của bạn.",
  "Sự tử tế nhỏ bé hôm nay có thể thay đổi cả thế giới ngày mai.",
  "Hãy sống với lòng biết ơn, vì đó là nguồn gốc của hạnh phúc.",
  "Đừng để quá khứ định nghĩa tương lai của bạn.",
  "Cuộc sống là một tấm gương, bạn cho đi gì, bạn sẽ nhận lại điều đó.",
  "Hãy tin vào sức mạnh của những điều nhỏ bé, vì chúng tạo nên điều lớn lao.",
  "Mỗi khoảnh khắc là một cơ hội để bắt đầu lại từ đầu.",
  "Hãy yêu thương mà không toan tính, vì đó là tình yêu chân thật.",
  "Đừng sợ thất bại, vì đó là bước đầu tiên dẫn đến thành công.",
  "Cuộc sống là một bài hát, hãy hát bằng cả tâm hồn.",
  "Hãy là ngọn lửa sưởi ấm những trái tim lạnh giá.",
  "Mỗi thử thách là một lời mời gọi để bạn vượt qua chính mình.",
  "Hãy sống với lòng dũng cảm, vì đó là cách bạn chinh phục thế giới.",
  "Sự chân thành là ánh sáng xua tan mọi bóng tối.",
  "Hãy mơ lớn, nhưng đừng quên trân trọng những điều nhỏ bé.",
  "Cuộc sống là một món quà, hãy mở nó với trái tim rộng mở.",
  "Hãy là chính mình, vì không ai có thể thay thế được bạn.",
  "Mỗi ngày là một cơ hội để viết nên câu chuyện của riêng bạn.",
  "Hãy để tình yêu dẫn lối, vì nó là ánh sáng rực rỡ nhất.",
  "Đừng sợ khác biệt, vì đó là điều làm nên sự độc đáo của bạn.",
  "Hành trình của bạn là một bức tranh, hãy vẽ nó bằng tất cả đam mê.",
  "Mỗi khó khăn là một viên ngọc quý trong hành trình trưởng thành của bạn.",
  "Hãy sống với đam mê, vì đó là hơi thở của cuộc sống.",
  "Sự tha thứ là chìa khóa mở ra cánh cửa của sự bình yên.",
  "Hãy mơ những giấc mơ lớn, nhưng đừng quên những bước đi nhỏ bé.",
  "Cuộc sống là một chuyến đi, hãy tận hưởng từng khoảnh khắc của nó.",
  "Hãy lắng nghe trái tim, vì nó biết con đường bạn nên đi.",
  "Từng bước nhỏ hôm nay là nền tảng cho những thành công lớn ngày mai.",
  "Đừng để nỗi sợ ngăn cản bạn, hãy để ước mơ dẫn dắt bạn.",
  "Hạnh phúc là khi bạn tìm thấy niềm vui trong những điều giản dị nhất.",
  "Hãy là ngọn gió, tự do và không ngừng tiến về phía trước.",
  "Mỗi ngày là một cơ hội để lan tỏa ánh sáng của chính bạn.",
  "Sự tử tế nhỏ bé hôm nay có thể thay đổi cả thế giới ngày mai.",
  "Hãy sống với lòng biết ơn, vì đó là chìa khóa của hạnh phúc thật sự.",
  "Đừng để quá khứ định nghĩa tương lai của bạn, hãy tự viết nên nó.",
  "Cuộc sống là một tấm gương, bạn cho đi gì, bạn sẽ nhận lại điều đó.",
  "Hãy tin vào sức mạnh của những điều nhỏ bé, vì chúng tạo nên điều vĩ đại.",
  "Mỗi khoảnh khắc là một cơ hội để bắt đầu lại từ đầu.",
  "Hãy yêu thương mà không toan tính, vì đó là tình yêu chân thành nhất.",
  "Đừng sợ thất bại, vì đó là bước đầu tiên dẫn bạn đến thành công.",
  "Cuộc sống là một bài hát, hãy hát bằng cả trái tim của bạn.",
  "Hãy là ngọn lửa sưởi ấm những tâm hồn lạnh giá xung quanh.",
  "Mỗi thử thách là một lời mời gọi để bạn vượt qua giới hạn của mình.",
  "Hãy sống với lòng dũng cảm, vì đó là cách bạn chinh phục cuộc đời.",
  "Sự chân thành là ánh sáng xua tan mọi bóng tối trong tâm hồn.",
  "Hãy mơ lớn, nhưng đừng quên trân trọng những điều nhỏ bé xung quanh.",
  "Cuộc sống là một món quà, hãy mở nó với trái tim đầy yêu thương.",
  "Hãy là chính mình, vì không ai có thể thay thế được bạn.",
  "Mỗi ngày là một cơ hội để viết nên câu chuyện của riêng bạn.",
  "Hãy để tình yêu dẫn lối, vì nó là ngọn đèn sáng nhất trong bóng tối.",
  "Đừng sợ khác biệt, vì đó là điều làm nên sự độc đáo của bạn.",
  "Hành trình của bạn là một bức tranh, hãy vẽ nó bằng tất cả đam mê.",
  "Mỗi khó khăn là một viên ngọc quý trong hành trình trưởng thành của bạn.",
  "Hãy sống với đam mê, vì đó là hơi thở của cuộc sống.",
  "Sự tha thứ là chìa khóa mở ra cánh cửa của sự bình yên trong tâm hồn.",
  "Hãy mơ những giấc mơ lớn, nhưng đừng quên những bước đi nhỏ bé.",
  "Hãy để lòng biết ơn thắp sáng những ngày u tối.",
  "Cuộc sống là một hành trình, hãy đi với trái tim rộng mở.",
  "Hãy là người gieo mầm hy vọng cho những tâm hồn lạc lối.",
  "Mỗi nụ cười bạn trao đi là một món quà vô giá.",
  "Hãy tin rằng mọi khó khăn đều là tạm thời.",
  "Sự nỗ lực hôm nay là hạt giống cho thành công mai sau.",
  "Hãy sống như thể hôm nay là ngày cuối cùng của bạn.",
  "Đừng để giấc mơ chỉ là giấc mơ, hãy biến chúng thành hiện thực.",
  "Hãy là ánh nắng sưởi ấm những ngày đông lạnh giá.",
  "Mỗi bước đi là một cơ hội để khám phá thế giới.",
  "Hãy để lòng tốt là ngọn đuốc soi sáng con đường bạn đi.",
  "Cuộc sống là một câu chuyện, hãy kể nó bằng tất cả trái tim.",
  "Hãy tin vào sức mạnh của sự kiên nhẫn và bền bỉ.",
  "Mỗi ngày là một cơ hội để bạn tỏa sáng như ngôi sao.",
  "Hãy sống với lòng trung thực, vì đó là nền tảng của hạnh phúc.",
  "Đừng để những đám mây che khuất bầu trời ước mơ của bạn.",
  "Hãy là ngọn gió mang theo hy vọng đến mọi nơi.",
  "Mỗi thử thách là một cánh cửa dẫn bạn đến sự trưởng thành.",
  "Hãy sống với lòng can đảm, vì đó là cách bạn vượt qua mọi giới hạn.",
  "Sự tử tế là món quà bạn có thể trao đi mãi mãi.",
  "Hãy mơ những giấc mơ lớn, nhưng đừng quên hành động mỗi ngày.",
  "Cuộc sống là một bức tranh, hãy tô màu nó bằng niềm vui.",
  "Hãy là chính mình, vì bạn là kiệt tác của tạo hóa.",
  "Mỗi ngày là một cơ hội để bạn viết nên chương mới cho cuộc đời.",
  "Hãy để tình yêu là ngọn lửa không bao giờ tắt trong bạn.",
  "Đừng sợ thất bại, vì mỗi lần ngã là một lần bạn học cách đứng dậy.",
  "Hành trình của bạn là một bài thơ, hãy viết nó bằng tâm hồn.",
  "Mỗi khó khăn là một viên đá mài sắc ý chí của bạn.",
  "Hãy sống với đam mê, vì đó là cách bạn chạm đến những vì sao.",
  "Sự tha thứ là cánh cửa dẫn bạn đến sự tự do thật sự.",
  "Hãy mơ lớn, nhưng hãy bắt đầu từ những điều nhỏ nhất.",
  "Cuộc sống là một món quà, hãy trân trọng từng phút giây.",
  "Đừng sợ thất bại, hãy sợ không cố gắng.",
  "Sự chân thành là ánh sáng xua tan bóng tối.",
  "Sự tử tế nhỏ bé hôm nay có thể thay đổi cả thế giới ngày mai.",
  "Hãy là chính mình, vì không ai có thể thay thế được bạn.",
  "Đừng sợ thất bại, hãy sợ không cố gắng.",
  "Mỗi khó khăn là một viên ngọc quý trong hành trình trưởng thành.",
  "Sự tha thứ là món quà bạn tặng cho chính mình.",
  "Thành công là hành trình, không phải đích đến.",
  "Hãy là người gieo mầm hy vọng cho những tâm hồn lạc lối.",
  "Hành trình của bạn là một bức tranh, hãy vẽ nó bằng tất cả đam mê.",
  "Sự chân thành là chìa khóa mở mọi trái tim.",
  "Mỗi khoảnh khắc là một cơ hội để bắt đầu lại từ đầu.",
  "Từng bước nhỏ hôm nay dẫn bạn đến những ước mơ lớn.",
  "Hãy tin vào sức mạnh của những điều nhỏ bé, vì chúng tạo nên điều vĩ đại.",
  "Từng giấc mơ đều đáng để theo đuổi.",
  "Mỗi khó khăn là một bài học để bạn trưởng thành hơn.",
  "Hạnh phúc là khi bạn tìm thấy niềm vui trong những điều giản đơn.",
  "Hãy là ngọn lửa sưởi ấm những trái tim lạnh giá.",
  "Mỗi ngày là một cơ hội để bạn viết nên chương mới cho cuộc đời.",
  "Hành trình của bạn là một bức tranh, hãy vẽ nó bằng tất cả đam mê.",
  "Đừng sợ thất bại, hãy sợ không cố gắng.",
  "Đừng sợ khác biệt, vì đó là điều làm bạn đặc biệt.",
  "Sự tha thứ là cánh cửa dẫn bạn đến sự tự do thật sự.",
  "Sự chân thành là ánh sáng xua tan bóng tối.",
  "Sự chân thành là ánh sáng xua tan bóng tối.",
  "Sự tử tế là ngôn ngữ ai cũng hiểu.",
  "Đừng sợ khác biệt, vì đó là điều làm bạn đặc biệt.",
  "Đừng ngại ngã, vì đứng dậy sẽ khiến bạn mạnh mẽ hơn.",
  "Đừng sợ khác biệt, vì đó là điều làm bạn đặc biệt.",
  "Mỗi ngày là một cơ hội để bắt đầu lại.",
  "Hãy là chính mình, vì không ai có thể thay thế được bạn.",
  "Mỗi thử thách là một lời mời gọi để bạn vượt qua giới hạn của mình.",
  "Mỗi ngày mới là một trang sách trắng.",
  "Hãy mơ những giấc mơ lớn, nhưng đừng quên những bước đi nhỏ.",
  "Hãy để tình yêu là ngọn lửa không bao giờ tắt trong bạn.",
  "Hãy sống với lòng trung thực, vì đó là nền tảng của hạnh phúc.",
  "Sự tha thứ là chìa khóa mở ra cánh cửa bình yên.",
  "Đừng sợ khác biệt, vì đó là điều làm bạn đặc biệt.",
  "Sự tử tế nhỏ bé hôm nay có thể thay đổi cả thế giới ngày mai.",
  "Hãy mơ những giấc mơ lớn, nhưng đừng quên những bước đi nhỏ bé.",
  "Tình yêu thương là liều thuốc chữa lành mọi vết thương.",
  "Khi bạn biết ơn, cuộc sống sẽ cho bạn nhiều điều hơn để biết ơn.",
  "Giấc mơ không có hạn sử dụng – hãy bắt đầu bất cứ khi nào bạn sẵn sàng.",
  "Hạnh phúc không phải là đích đến, mà là cách bạn đi trên con đường đó.",
  "Đôi khi sự im lặng là câu trả lời mạnh mẽ nhất.",
  "Hãy thắp sáng thế giới bằng những điều nhỏ bé bạn làm mỗi ngày.",
  "Điều kỳ diệu nằm trong những điều giản dị nhất.",
  "Mỗi ngày đều là một cơ hội để sống tốt hơn hôm qua.",
  "Niềm tin là bước đầu tiên dù bạn không thấy hết con đường.",
  "Đừng chỉ tồn tại – hãy thực sự sống.",
  "Người mạnh mẽ nhất là người mỉm cười trong nghịch cảnh.",
  "Hạnh phúc bắt đầu từ lòng biết ơn những điều nhỏ bé.",
  "Mỗi ngày là một cơ hội để tiến gần hơn đến ước mơ.",
  "Sống thật với chính mình là điều can đảm nhất.",
  "Hãy chậm lại để cảm nhận nhịp đập của cuộc sống.",
  "Không có con đường nào sai nếu nó đưa bạn đến sự trưởng thành.",
  "Tình yêu thương là chiếc cầu nối mọi trái tim.",
  "Đừng bao giờ đánh giá thấp sức mạnh của một hành động tử tế.",
  "Chỉ cần bạn còn cố gắng, thì chưa bao giờ là quá muộn.",
  "Hãy là tia nắng cho chính mình, ngay cả trong những ngày âm u."
]
